{
  "BIG_IDEAS": "Grandes<br>Idées",
  "BETTER_SOLUTIONS": "Meilleures<br>Solutions",

  "MENU_PROFILE": "Profil",
  "MENU_EXPERIENCE": "Expérience",
  "MENU_PROJECTS": "Projets",
  "MENU_SKILLS": "Compétences",
  "MENU_CERTIFICATIONS_COURSES": "Certifications",
  "MENU_CONTACT": "Contact",

  "PROFILE_TITLE": "Profil professionnel",

  "PROFILE_OVERVIEW_TITLE": "Aperçu professionnel",
  "PROFILE_OVERVIEW": "Ingénieur industriel spécialisé dans les méthodes quantitatives et la technologie, avec une expérience en science des données, intelligence artificielle et transformation des processus. Expert en analyse de données, automatisation, intégration de solutions et optimisation des processus métier dans les secteurs IT, logistique et santé. Spécialisé dans la transformation numérique, les méthodologies agiles et l’application de l’IA à la business intelligence, à la politique sociale et à l’accessibilité. Leadership, communication et travail d’équipe de haut niveau, axé sur les résultats et l’amélioration continue.",

  "PROFILE_EDUCATION_TITLE": "Formation académique",
  "PROFILE_EDUCATION_1": "Ingénieur industriel, Pontificia Universidad Javeriana (2014–2020)",
  "PROFILE_EDUCATION_2": "Formation complémentaire en science des données, intelligence artificielle, automatisation et gestion des processus. Certifications internationales en Power BI, Machine Learning, Deep Learning, NLP, développement web et gestion de projets (PMP).",

  "PROFILE_COMPETENCIES_TITLE": "Compétences clés",
  "PROFILE_COMPETENCY_ANALYSIS": "Analyse de données et gestion des KPI",
  "PROFILE_COMPETENCY_PROCESS": "Gestion et transformation des processus IT",
  "PROFILE_COMPETENCY_NLP": "Application du NLP et du machine learning",
  "PROFILE_COMPETENCY_AGILE": "Méthodologies agiles",

  "PROFILE_AREAS_TITLE": "Domaines de spécialisation",
  "PROFILE_AREA_DATA_ENG": "Ingénierie des données",
  "PROFILE_AREA_PROCESS_MINING": "Process Mining",
  "PROFILE_AREA_AUTOMATION": "Automatisation et intégration",
  "PROFILE_AREA_SIMULATION": "Simulation et optimisation",

  "PROFILE_INTERESTS_TITLE": "Centres d’intérêt et recherche",
  "PROFILE_INTEREST_AI_BUSINESS": "IA pour la business intelligence",
  "PROFILE_INTEREST_SOCIAL_POLICY": "Politique sociale fondée sur les données",
  "PROFILE_INTEREST_ACCESSIBILITY": "Accessibilité et technologies inclusives",

  "PROFILE_LANGUAGES_TITLE": "Langues",
  "PROFILE_LANGUAGE_ES": "Espagnol (C2)",
  "PROFILE_LANGUAGE_EN": "Anglais (C2)",
  "PROFILE_LANGUAGE_FR": "Français (B1)",
  "PROFILE_LANGUAGE_DE": "Allemand (B1)",

  "WORK_TITLE": "Expérience professionnelle",
  "WORK_SUMMARY": "Vue d’ensemble de mes rôles dans l’IT, la logistique et la pharmacie depuis 2019.",
  "WORK_PROFILE_TITLE": "Résumé professionnel",
  "WORK_PROFILE_SUMMARY": "Ingénieur industriel axé sur les méthodes quantitatives et la technologie, spécialisé en transformation numérique, analyse de données et gouvernance des processus IT. Méthodique, direct et orienté résultats. Intérêts pour l’IA appliquée au business, la politique sociale basée sur les données et l’accessibilité.",
  "WORK_EXPERIENCE_TIME": "juil. 2019 – Présent",
  "WORK_COMPANIES_TITLE": "Entreprises",

  "WORK_COMPANY_1": "Summa S.C.I.",
  "WORK_COMPANY_1_DESC": "Société du groupe Argos dédiée aux services corporatifs : IT, RH, approvisionnement et finances.",
  "WORK_COMPANY_1_START": "2023-03-01",
  "WORK_COMPANY_1_END": "2025-07-20",
  "WORK_COMPANY_1_ROLE_1_TITLE": "Responsable senior de la transformation des processus IT",
  "WORK_COMPANY_1_ROLE_1_DESC": "Documenté, analysé et transformé les processus IT via des discoveries et plans d’action ; conçu des contrôles et animé des ateliers de risques, ainsi que le suivi des audits et SLA.",
  "WORK_COMPANY_1_ROLE_1_CONT": "Soutien à la mise en œuvre de solutions IA RAG dans les applications web et chatbots, création d’ETL et de tableaux de bord Power BI sur Azure, rédaction du manuel de gouvernance des données et participation aux projets CMDB et hub d’indicateurs.",
  "WORK_COMPANY_1_ROLE_1_START": "2023-03-11",
  "WORK_COMPANY_1_ROLE_1_END": "2025-07-04",

  "WORK_COMPANY_2": "Lean Solutions Group",
  "WORK_COMPANY_2_DESC": "Services d’analyse de données et d’optimisation de processus pour la logistique.",
  "WORK_COMPANY_2_START": "2021-04-01",
  "WORK_COMPANY_2_END": "2022-08-08",
  "WORK_COMPANY_2_ROLE_1_TITLE": "Coordinateur logistique",
  "WORK_COMPANY_2_ROLE_1_DESC": "Traitement manuel des documents d’expédition et communication avec clients et fournisseurs (Jetco).",
  "WORK_COMPANY_2_ROLE_1_CONT": "Automatisation des communications avec PowerAutomate, supervision de la facturation et ajustement des processus, résorbant un déficit de plus d’un million USD.",
  "WORK_COMPANY_2_ROLE_1_START": "2021-04-01",
  "WORK_COMPANY_2_ROLE_1_END": "2022-01-20",
  "WORK_COMPANY_2_ROLE_2_TITLE": "Assistant data",
  "WORK_COMPANY_2_ROLE_2_DESC": "Élaboration de tableaux de bord pour plus de 10 comptes clients logistiques aux États‑Unis, totalisant 20+ dashboards et 150 coordinateurs.",
  "WORK_COMPANY_2_ROLE_2_CONT": "Mesure de KPI en finance, logistique et opérations ; analyses en temps réel, études de temps et rapports détaillés.",
  "WORK_COMPANY_2_ROLE_2_START": "2022-01-20",
  "WORK_COMPANY_2_ROLE_2_END": "2022-08-08",

  "WORK_COMPANY_3": "GlaxoSmithKline",
  "WORK_COMPANY_3_DESC": "Groupe pharmaceutique multinational axé sur la R&D et la commercialisation de produits de santé.",
  "WORK_COMPANY_3_START": "2019-07-01",
  "WORK_COMPANY_3_END": "2020-06-30",
  "WORK_COMPANY_3_ROLE_1_TITLE": "Stagiaire professionnel",
  "WORK_COMPANY_3_ROLE_1_DESC": "Soutien aux formations pour médecins et délégués médicaux : collecte et analyse des données de participation.",
  "WORK_COMPANY_3_ROLE_1_CONT": "Création et maintenance de bases de données, développement d’algorithmes d’extraction de KPI et structuration de présentations produits.",
  "WORK_COMPANY_3_ROLE_1_START": "2019-07-01",
  "WORK_COMPANY_3_ROLE_1_END": "2020-06-30",

    "PROJECTS_TITLE": "Projets",
  "PROJECTS_SUMMARY": "Sélection organisée de projets professionnels et personnels. Comprend des plateformes de gouvernance des données et des processus, de l’analytique et de l’IA appliquée, ainsi que des projets open-source et d’apprentissage.",
  "PROJECTS_PROFESSIONAL_TITLE": "Projets professionnels",
  "PROJECTS_PERSONAL_TITLE": "Projets personnels",
  "PROJECT_STACK": "Domaines de connaissance et technologies utilisées",
  "PROJECT_VIEW_GITHUB": "Voir sur GitHub",

  "PROJ_PROF_ASEGURA20_NAME": "Gouvernance des données",
  "PROJ_PROF_ASEGURA20_DESC": "Mise en œuvre des politiques, exigences, processus et outils pour la gestion de la gouvernance des données chez Summa. Inclut la création de processus de gouvernance, des exigences pour les incidents de données et l’analytique, l’élaboration de l’EDM et la publication du manuel de gouvernance des données dans l’organisation.",

  "PROJ_PROF_CMDB_NAME": "CMDB",
  "PROJ_PROF_CMDB_DESC": "Alimentation de la base de données de configuration (ServiceNow) avec des informations en temps réel sur les composants réseau et les actifs de l’organisation, soutenue par l’analytique et des indicateurs pour garantir la conformité des équipes d’infrastructure, de télécommunications et de support sur site, ainsi que l’utilisation d’ITOM pour la découverte réseau.",

  "PROJ_PROF_HUB_IND_NAME": "Hub d’indicateurs",
  "PROJ_PROF_HUB_IND_DESC": "Collecte des questions métiers des responsables de la direction IT, leur catégorisation et analyse pour l’approvisionnement des données et la construction du modèle de données conceptuel de la direction IT, puis traitement dans le datalake pour un déploiement dans Power BI.",

  "PROJ_PROF_RAG_BOTS_NAME": "Agent de processus",
  "PROJ_PROF_RAG_BOTS_DESC": "Mise en place de la structure documentaire pour alimenter un modèle ChatGPT sur infrastructure Azure avec mémoire RAG, axé sur l’autogestion des connaissances des collaborateurs concernant la documentation des processus de chaque direction.",

  "PROJ_PERSONAL_GITHUBIO_NAME": "Portfolio personnel (ce site)",
  "PROJ_PERSONAL_GITHUBIO_DESC": "SPA Angular 20 avec i18n et animations, déployée sur GitHub Pages (dossier docs/), avec composants réutilisables et style cohérent.",

  "PROJ_PERSONAL_SEER_NAME": "Seer — Ingestion et Visualisation de Marché en Go",
  "PROJ_PERSONAL_SEER_DESC": "Application en Go pour ingestion en temps réel (WS/REST), stockage local et visualisation 2D avec boucle de rendu Ebiten. Exportation disponible pour analyses et tests.",

  "PROJ_PERSONAL_GATOVISION_NAME": "Gatovision — Reconnaissance de chats",
  "PROJ_PERSONAL_GATOVISION_DESC": "Projet de vision par ordinateur pour détection/suivi via webcam. Pipeline simple avec prétraitement, seuils et prototypes de modèles légers.",

  "PROJ_PERSONAL_ALIRIO_NAME": "Alirio — Bot Discord avec Architecture Hexagonale",
  "PROJ_PERSONAL_ALIRIO_DESC": "Bot modulaire avec ports et adaptateurs pour Discord et LLMs (Ollama). Fournit contexte, mémoire légère et utilitaires de conversation.",

  "PROJECT_COMPANY": "Entreprise",
  "PROJ_COMPANY_SUMMA_ARGOS": "Summa (Grupo Argos)",
  "PROJ_COMPANY_INTERNAL_TI": "IT Interne",

  "RELATED_PROJECTS": "Projets liés",
  "SEE_ALL_PROJECTS": "Voir tous les projets",

  "SKILLS_TITLE": "Compétences",
  "SKILLS_SUMMARY": "Résumé de mes principales compétences techniques et personnelles.",
  "SKILLS_COMPETENCIES_TITLE": "Compétences et aptitudes",
  "SKILLS_COMPETENCIES_SUMMARY": "Aperçu de mes compétences techniques et soft skills essentielles.",
  "SKILLS_SECTION_TITLE": "Compétences techniques",
  "COMPETENCIES_SECTION_TITLE": "Aptitudes",
  "COMPETENCY_TEAMWORK": "Travail d’équipe",
  "COMPETENCY_TEAMWORK_DESCRIPTION": "Collaboration efficace avec les collègues pour atteindre des objectifs communs.",
  "COMPETENCY_PROBLEM_SOLVING": "Résolution de problèmes",
  "COMPETENCY_PROBLEM_SOLVING_DESCRIPTION": "Capacité d’analyser les situations et de trouver des solutions efficaces.",
  "COMPETENCY_ADAPTABILITY": "Adaptabilité",
  "COMPETENCY_ADAPTABILITY_DESCRIPTION": "Flexibilité pour s’adapter aux changements et nouveaux défis dans l’environnement de travail.",

  "SKILL_CATEGORY_AREAS": "Domaines de connaissances",
  "SKILL_AREA_MACHINE_LEARNING": "Machine Learning",
  "SKILL_AREA_MACHINE_LEARNING_DESC": "Discipline permettant aux systèmes d’apprendre à partir des données et de s’améliorer par l’expérience.",
  "SKILL_AREA_MACHINE_LEARNING_CONT": "Appliquée à la classification, à la régression et à la vision par ordinateur pour extraire des informations de grands volumes de données.",
  "SKILL_AREA_AI": "Intelligence artificielle",
  "SKILL_AREA_AI_DESC": "Domaine qui crée des systèmes capables d’accomplir des tâches nécessitant l’intelligence humaine.",
  "SKILL_AREA_AI_CONT": "Inclut le machine learning, le traitement du langage naturel et le raisonnement automatisé.",
  "SKILL_AREA_DATA_SCIENCE": "Science des données",
  "SKILL_AREA_DATA_SCIENCE_DESC": "Discipline interdisciplinaire combinant statistiques, analyse de données et programmation.",
  "SKILL_AREA_DATA_SCIENCE_CONT": "Utilisée pour obtenir des insights à partir de données structurées et non structurées et soutenir la prise de décision.",
  "SKILL_AREA_OPERATIONS_RESEARCH": "Recherche opérationnelle",
  "SKILL_AREA_OPERATIONS_RESEARCH_DESC": "Champ d’étude utilisant des modèles mathématiques et analytiques pour la prise de décision.",
  "SKILL_AREA_OPERATIONS_RESEARCH_CONT": "Employée pour optimiser la chaîne d’approvisionnement, planifier la production et analyser des systèmes complexes.",
  "SKILL_AREA_FULLSTACK_DEVELOPMENT": "Développement Full‑Stack",
  "SKILL_AREA_FULLSTACK_DEVELOPMENT_DESC": "Pratique couvrant le front‑end et le back‑end des applications web.",
  "SKILL_AREA_FULLSTACK_DEVELOPMENT_CONT": "Permet de concevoir et de déployer des solutions web complètes, de l’interface utilisateur à la logique serveur et à la base de données.",
  "SKILL_AREA_DESIGN_THINKING": "Design Thinking",
  "SKILL_AREA_DESIGN_THINKING_DESC": "Méthodologie centrée utilisateur pour résoudre les problèmes de manière créative.",
  "SKILL_AREA_DESIGN_THINKING_CONT": "Utilisée pour l’idéation, le prototypage et la validation de solutions orientées utilisateur.",
  "SKILL_AREA_BPM": "Business Process Management",
  "SKILL_AREA_BPM_DESC": "Discipline de modélisation, d’analyse et d’optimisation des processus métier.",
  "SKILL_AREA_BPM_CONT": "Aide à améliorer l’efficacité opérationnelle et la qualité de service.",
  "SKILL_AREA_AUTOMATION_INTEGRATION": "Automatisation et intégration",
  "SKILL_AREA_AUTOMATION_INTEGRATION_DESC": "Pratique consistant à connecter des systèmes et automatiser des flux de travail répétitifs.",
  "SKILL_AREA_AUTOMATION_INTEGRATION_CONT": "Améliore la productivité et réduit les erreurs grâce à des outils comme PowerAutomate et les API REST.",
  "SKILL_AREA_SYSTEMS_SIMULATION": "Simulation de systèmes",
  "SKILL_AREA_SYSTEMS_SIMULATION_DESC": "Technique reproduisant le comportement de systèmes réels via des modèles informatiques.",
  "SKILL_AREA_SYSTEMS_SIMULATION_CONT": "Utilisée pour valider les conceptions, entraîner des modèles et tester des scénarios dans des environnements contrôlés.",

  "SKILL_CATEGORY_LANGUAGES": "Langages de programmation",
  "SKILL_LANG_C_PLUS_PLUS": "C++",
  "SKILL_LANG_C_PLUS_PLUS_DESC": "Langage orienté objet haute performance à usage général.",
  "SKILL_LANG_C_PLUS_PLUS_CONT": "Utilisé dans le développement de systèmes, les applications temps réel et les logiciels embarqués.",
  "SKILL_LANG_VBA": "VBA",
  "SKILL_LANG_VBA_DESC": "Langage d’automatisation pour Microsoft Office basé sur Visual Basic.",
  "SKILL_LANG_VBA_CONT": "Idéal pour créer des macros et automatiser des tâches dans Excel, Access et autres applications Office.",
  "SKILL_LANG_PYTHON": "Python",
  "SKILL_LANG_PYTHON_DESC": "Langage interprété de haut niveau, multiparadigme et facile à apprendre.",
  "SKILL_LANG_PYTHON_CONT": "Largement utilisé en analyse de données, scripting, automatisation et développement web.",
  "SKILL_LANG_R": "R",
  "SKILL_LANG_R_DESC": "Langage et environnement pour la statistique et les graphiques.",
  "SKILL_LANG_R_CONT": "Préféré pour l’analyse statistique, le data mining et la visualisation scientifique.",
  "SKILL_LANG_SQL": "SQL",
  "SKILL_LANG_SQL_DESC": "Langage standard pour gérer et interroger les bases de données relationnelles.",
  "SKILL_LANG_SQL_CONT": "Essentiel pour concevoir des schémas, manipuler les données et générer des rapports.",
  "SKILL_LANG_HTML": "HTML",
  "SKILL_LANG_HTML_DESC": "Langage de balisage pour structurer le contenu web.",
  "SKILL_LANG_HTML_CONT": "Base de toute page web, définit la sémantique et la structure du document.",
  "SKILL_LANG_CSS": "CSS",
  "SKILL_LANG_CSS_DESC": "Langage de style décrivant la présentation des documents HTML.",
  "SKILL_LANG_CSS_CONT": "Permet de définir la mise en page, les couleurs et la typographie des sites responsives.",
  "SKILL_LANG_JAVASCRIPT": "JavaScript",
  "SKILL_LANG_JAVASCRIPT_DESC": "Langage de script pour ajouter de l’interactivité aux pages web.",
  "SKILL_LANG_JAVASCRIPT_CONT": "Utilisé côté client et, avec Node.js, côté serveur pour des applications web complètes.",
  "SKILL_LANG_TYPESCRIPT": "TypeScript",
  "SKILL_LANG_TYPESCRIPT_DESC": "Surensemble de JavaScript ajoutant un typage statique optionnel.",
  "SKILL_LANG_TYPESCRIPT_CONT": "Améliore la maintenabilité et la scalabilité des grands projets Angular et Node.js.",
  "SKILL_LANG_GO": "Go",
  "SKILL_LANG_GO_DESC": "Langage compilé de Google, concurrent et performant.",
  "SKILL_LANG_GO_CONT": "Fréquent dans les services web, microservices et outils d’infrastructure.",
  "SKILL_LANG_RUST": "Rust",
  "SKILL_LANG_RUST_DESC": "Langage système axé sur la sécurité mémoire et la concurrence.",
  "SKILL_LANG_RUST_CONT": "Idéal pour les logiciels haute performance sans erreurs mémoire courantes.",
  "SKILL_LANG_G_CODE": "G‑Code, M‑Code",
  "SKILL_LANG_G_CODE_DESC": "Langages de contrôle CNC définissant trajectoires et fonctions.",
  "SKILL_LANG_G_CODE_CONT": "Utilisés en fabrication additive, fraisage et robotique industrielle.",

  "SKILL_CATEGORY_TOOLS": "Programmes et outils",
  "SKILL_TOOLS_CLOUD_DEVOPS_TITLE": "Cloud & DevOps",
  "SKILL_TOOLS_CLOUD_DEVOPS_DESC": "Outils pour développer, déployer et gérer des applications dans le cloud et automatiser les processus DevOps.",
  "SKILL_TOOLS_CLOUD_DEVOPS_CONT": "Solutions intégrées pour le développement, le déploiement et la supervision dans le cloud, favorisant l’automatisation et la collaboration des équipes IT.",
  "SKILL_TOOLS_CLOUD_DEVOPS_ITEMS": [
    {
      "key": "AZURE",
      "title": "Microsoft Azure",
      "desc": "Plateforme cloud pour DevOps, Data Lake, Databricks, ML et AI Foundry.",
      "context": "Services intégrés pour le développement, l’analyse et le déploiement cloud."
    },
    {
      "key": "DOCKER",
      "title": "Docker",
      "desc": "Conteneurs pour le développement et le déploiement d’applications.",
      "context": "Emballe applications et dépendances pour portabilité et scalabilité."
    },
    {
      "key": "GIT",
      "title": "Git",
      "desc": "Gestion de versions distribuée pour projets logiciels.",
      "context": "Facilite la collaboration et le suivi des modifications du code."
    }
  ],

  "SKILL_TOOLS_DATA_AI_TITLE": "Data & IA",
  "SKILL_TOOLS_DATA_AI_DESC": "Outils pour l’analyse de données, l’intelligence artificielle et la visualisation avancée.",
  "SKILL_TOOLS_DATA_AI_CONT": "Permettent d’analyser, de visualiser et de modéliser les données pour extraire des connaissances et soutenir la prise de décision.",
  "SKILL_TOOLS_DATA_AI_ITEMS": [
    {
      "key": "POWERBI",
      "title": "Power BI",
      "desc": "Visualisation interactive des données d’entreprise.",
      "context": "Crée des tableaux de bord et rapports dynamiques pour la décision."
    },
    {
      "key": "TABLEAU",
      "title": "Tableau",
      "desc": "Plateforme d’analyse et de visualisation de données.",
      "context": "Outil puissant pour explorer de grands volumes de données."
    },
    {
      "key": "SCIKIT",
      "title": "Scikit‑Learn",
      "desc": "Bibliothèque de machine learning pour Python.",
      "context": "Inclut des algorithmes de classification, régression et clustering."
    },
    {
      "key": "TENSORFLOW",
      "title": "TensorFlow / PyTorch",
      "desc": "Frameworks pour le deep learning et les réseaux neuronaux.",
      "context": "Utilisés dans les projets IA avancés et le traitement massif de données."
    },
    {
      "key": "MYSQL",
      "title": "MySQL Workbench",
      "desc": "Outil de conception et d’administration de bases de données.",
      "context": "Gère visuellement les schémas et requêtes SQL."
    },
    {
      "key": "SPSS",
      "title": "SPSS",
      "desc": "Logiciel d’analyse statistique avancée.",
      "context": "Idéal pour les études quantitatives et la modélisation statistique."
    },
    {
      "key": "OLLAMA",
      "title": "Ollama",
      "desc": "Outil pour modèles de langage et IA générative.",
      "context": "Permet d’expérimenter avec des modèles génératifs et le traitement de texte."
    }
  ],

  "SKILL_TOOLS_WEB_DEV_TITLE": "Développement web & frameworks",
  "SKILL_TOOLS_WEB_DEV_DESC": "Frameworks et outils pour le développement web moderne et les APIs.",
  "SKILL_TOOLS_WEB_DEV_CONT": "Accélèrent la création d’applications web modernes, évolutives et multilingues.",
  "SKILL_TOOLS_WEB_DEV_ITEMS": [
    {
      "key": "NODE",
      "title": "Node.js",
      "desc": "Environnement d’exécution JavaScript côté serveur.",
      "context": "Permet de construire des back‑ends rapides et évolutifs."
    },
    {
      "key": "ANGULAR",
      "title": "Angular",
      "desc": "Framework pour applications SPA évolutives.",
      "context": "Facilite la création d’interfaces riches et maintenables."
    },
    {
      "key": "REACT",
      "title": "React",
      "desc": "Bibliothèque pour interfaces utilisateur réactives.",
      "context": "Idéale pour créer des composants réutilisables et dynamiques."
    },
    {
      "key": "REST",
      "title": "REST API",
      "desc": "Standard de communication entre services web.",
      "context": "Intègre les systèmes et partage les données efficacement."
    },
    {
      "key": "I18N",
      "title": "i18n",
      "desc": "Internationalisation et localisation d’applications.",
      "context": "Prend en charge plusieurs langues et régions."
    },
    {
      "key": "OAUTH",
      "title": "OAuth 2.0",
      "desc": "Standard pour l’autorisation déléguée et l’accès sécurisé.",
      "context": "Accorde l’accès aux ressources sans partager les identifiants, gérant les permissions de façon flexible."
    }
  ],

  "SKILL_TOOLS_AUTOMATION_TITLE": "Automatisation et intégration",
  "SKILL_TOOLS_AUTOMATION_DESC": "Outils pour automatiser les workflows et connecter les systèmes.",
  "SKILL_TOOLS_AUTOMATION_CONT": "Automatisent les tâches répétitives et relient les systèmes pour accroître l’efficacité et réduire les erreurs humaines.",
  "SKILL_TOOLS_AUTOMATION_ITEMS": [
    {
      "key": "POWERAUTOMATE",
      "title": "PowerAutomate",
      "desc": "Automatisation des processus professionnels et personnels.",
      "context": "Crée des flux automatisés entre applications et services."
    }
  ],

  "SKILL_TOOLS_SIMULATION_CADCAM_TITLE": "Simulation & CAO/FAO",
  "SKILL_TOOLS_SIMULATION_CADCAM_DESC": "Outils de modélisation, simulation et conception assistée par ordinateur.",
  "SKILL_TOOLS_SIMULATION_CADCAM_CONT": "Facilitent la conception, la simulation et l’analyse de produits et de processus en ingénierie et fabrication.",
  "SKILL_TOOLS_SIMULATION_CADCAM_ITEMS": [
    {
      "key": "CADCAM",
      "title": "CAO/FAO",
      "desc": "Conception et fabrication assistées par ordinateur.",
      "context": "Utilisé en ingénierie et fabrication numérique."
    },
    {
      "key": "BLENDER",
      "title": "Blender",
      "desc": "Modélisation et animation 3D professionnelles.",
      "context": "Permet de créer des graphismes, animations et simulations 3D."
    },
    {
      "key": "SOLIDWORKS",
      "title": "SolidWorks",
      "desc": "Conception mécanique et simulation de produits.",
      "context": "Outil CAO de référence pour le design d’ingénierie."
    },
    {
      "key": "FREECAD",
      "title": "FreeCAD",
      "desc": "Modélisation 3D paramétrique.",
      "context": "Logiciel libre pour la conception et la simulation 3D."
    },
    {
      "key": "FLEXSIM",
      "title": "FlexSim",
      "desc": "Simulation de processus et logistique.",
      "context": "Modélise et optimise les opérations logistiques."
    },
    {
      "key": "ANYLOGIC",
      "title": "AnyLogic",
      "desc": "Simulation de systèmes complexes et dynamiques.",
      "context": "Idéal pour la simulation multi‑méthodes et l’analyse de systèmes."
    }
  ],

  "SKILL_TOOLS_PROCESSES_COLLABORATION_TITLE": "Processus et collaboration",
  "SKILL_TOOLS_PROCESSES_COLLABORATION_DESC": "Outils pour la modélisation de processus, la collaboration et le design visuel.",
  "SKILL_TOOLS_PROCESSES_COLLABORATION_CONT": "Modélisent les processus, permettent la collaboration visuelle et le design UI dans des équipes pluridisciplinaires.",
  "SKILL_TOOLS_PROCESSES_COLLABORATION_ITEMS": [
    {
      "key": "BIZAGI",
      "title": "Bizagi Studio",
      "desc": "Modélisation et automatisation des processus métier.",
      "context": "Numérise et optimise les processus d’entreprise."
    },
    {
      "key": "LUCIDCHARTS",
      "title": "Lucidchart",
      "desc": "Diagrammes collaboratifs et visualisation de processus.",
      "context": "Diagrammes en ligne avec collaboration en temps réel."
    },
    {
      "key": "MURAL",
      "title": "Mural",
      "desc": "Collaboration visuelle et brainstorming d’équipe.",
      "context": "Crée des espaces collaboratifs pour les équipes éloignées."
    },
    {
      "key": "DRAWIO",
      "title": "Draw.io",
      "desc": "Outil pour diagrammes et cartes conceptuelles.",
      "context": "Idéal pour les organigrammes, mind maps et schémas."
    },
    {
      "key": "FIGMA",
      "title": "Figma",
      "desc": "Design d’interface et prototypage collaboratifs dans le cloud.",
      "context": "Permet de concevoir, prototyper et collaborer en temps réel."
    }
  ],

  "CERT_TITLE": "Certifications et cours",
  "CERT_SUMMARY": "Vous trouverez ci‑dessous la liste des certifications que j’ai obtenues dans le cadre de ma formation professionnelle continue, étayant nombre de mes compétences.",

  "CERT_1_TITLE": "Méthodes agiles",
  "CERT_1_DETAIL": "Platzi",
  "CERT_1_DATE": "2024-01-29",
  "CERT_1_TUTOR": "École de commerce",
  "CERT_1_DESC": "Couvre les fondamentaux et outils clés de la gestion agile, avec des cours professionnels sur Scrum, Scrum Master, user stories, fondamentaux de Product Owner, méthodologies et frameworks pour Product Owners, OKR, Agile Delivery Management, gestion d’équipes agiles et outils comme Trello, Notion et Slack. Centré sur l’application pratique des méthodes agiles, la collaboration en équipe et l’amélioration de la productivité via des outils numériques.",

  "CERT_2_TITLE": "Initiation au design de produits numériques",
  "CERT_2_DETAIL": "Platzi",
  "CERT_2_DATE": "2024-01-29",
  "CERT_2_TUTOR": "École de produit",
  "CERT_2_DESC": "Introduit le design numérique pour sites web, applications, interfaces vocales et chatbots. Inclut UX/UI, design centré utilisateur, techniques de recherche (User Research) et Design Thinking. Vise la compréhension de l’expérience utilisateur, la création de prototypes et des compétences pratiques pour devenir UX/UI ou Product Designer.",

  "CERT_3_TITLE": "Fondamentaux de la data",
  "CERT_3_DETAIL": "Platzi",
  "CERT_3_DATE": "2023-07-19",
  "CERT_3_TUTOR": "École de science des données et IA",
  "CERT_3_DESC": "Couvre les bases essentielles de la science des données et de l’IA. Inclut un guide de carrière, les bases de l’IA et du ML, l’utilisation de ChatGPT, l’éthique des données, des outils clés comme Excel, ainsi que les fondamentaux mathématiques et statistiques. Offre une base solide pour l’analyse de données, l’IA responsable et la manipulation pratique de l’information.",

  "CERT_4_TITLE": "Project Management Professional (PMP)",
  "CERT_4_DETAIL": "Udemy",
  "CERT_4_DATE": "2023-02-16",
  "CERT_4_TUTOR": "Sorin Dumitrascu",
  "CERT_4_DESC": "Certification professionnelle de gestion de projets conforme aux normes PMP et PMBOK. Comprend planification, exécution, clôture, gestion des risques, qualité, ressources, communications, achats et contrôle. Aborde la portée, le calendrier, le budget, la gestion des parties prenantes et la préparation à l’examen PMP. Offre une vision pratique et complète de la gestion de projet avec de bonnes pratiques reconnues.",

  "CERT_5_TITLE": "The Complete 2023 Web Development Bootcamp",
  "CERT_5_DETAIL": "Udemy",
  "CERT_5_DATE": "2023-01-04",
  "CERT_5_TUTOR": "Dr Angela Yu",
  "CERT_5_DESC": "Bootcamp full‑stack intensif et à jour. Couvre les fondements d’Internet, HTML, CSS, JavaScript, projets pratiques, design réactif, Bootstrap, Flex & Grid, jQuery, Git, Node.js, Express, bases SQL & NoSQL, API REST, authentification, React, Web3, blockchain, DApps et création de produits numériques. Axé sur des projets réels et les technologies les plus demandées.",

  "CERT_6_TITLE": "Power BI – Analyse de données et business intelligence",
  "CERT_6_DETAIL": "Udemy",
  "CERT_6_DATE": "2022-03-01",
  "CERT_6_TUTOR": "Javier Gomez – datdata",
  "CERT_6_DESC": "Cours complet et pratique de Power BI (espagnol), axé sur la création de rapports et dashboards interactifs via des projets réels. De l’installation à la transformation de données, modélisation avancée avec DAX, visualisation professionnelle et publication sur le web et Power BI Service. Plus de 20 heures, projets, bonus, bonnes pratiques, intégration Excel et support.",

  "CERT_7_TITLE": "NLP – Traitement du langage naturel avec Python",
  "CERT_7_DETAIL": "Udemy",
  "CERT_7_DATE": "2021-02-23",
  "CERT_7_TUTOR": "Jose Portilla – Pierian Training",
  "CERT_7_DESC": "Cours complet de NLP avec Python, des bases aux techniques avancées. Gestion de textes/PDF, regex, tokenisation, stemming, lemmatisation, stop words, phrase matching, NER avec NLTK et SpaCy ; classification de texte, métriques ML, extraction de features, analyse de sentiment, topic modelling, projets avec Scikit‑Learn ; deep learning (LSTM, génération de texte, chatbots) avec Keras. Support direct et ressources à jour.",

  "CERT_8_TITLE": "Python for Finance : fondamentaux et data analytics",
  "CERT_8_DETAIL": "Udemy",
  "CERT_8_DATE": "2020-12-12",
  "CERT_8_TUTOR": "365 Careers",
  "CERT_8_DESC": "Combine Python et finance pour débutants et professionnels souhaitant appliquer l’analyse de données à la finance. Installation Jupyter, variables, structures, fonctions, puis analyse risque/rendement, corrélation, régression, alpha/bêta, frontière de Markowitz, CAPM, ratio de Sharpe, régression multivariée, Monte Carlo. Théorie et cas réels modernes.",

  "CERT_9_TITLE": "The Business Intelligence Analyst Course 2020",
  "CERT_9_DETAIL": "Udemy",
  "CERT_9_DATE": "2020-12-10",
  "CERT_9_TUTOR": "365 Careers",
  "CERT_9_DESC": "Cours complet pour devenir analyste BI (22 h, 470 leçons). Introduction data, stats appliquées, Excel, théorie BD, SQL, Tableau et intégration SQL‑Tableau. Concepts BI, big data, ML, IA, visualisation, pratiques BD relationnelles, SQL avancé, dashboards interactifs et cas réels. Fort accent pratique avec exercices, quizzes et support.",

  "CERT_10_TITLE": "Artificial Intelligence A‑Z™ : apprenez à créer une IA",
  "CERT_10_DETAIL": "Udemy",
  "CERT_10_DATE": "2020-08-21",
  "CERT_10_TUTOR": "Équipe SuperDataScience",
  "CERT_10_DESC": "Cours IA complet des bases aux agents intelligents. Création de huit IA : agents LLM pour le support business, Q‑Learning pour optimiser les processus, Deep Q‑Learning pour un atterrisseur lunaire et des jeux (Pac‑Man, Kung Fu), PPO & SAC pour voitures autonomes, fine‑tuning Llama 2 pour chatbots médicaux. Inclut DDPG, World Model, Evolution Strategies et IA générative/LLM cloud. Tutoriels pratiques, Colab, modèles et support.",

  "CERT_11_TITLE": "Deep Learning A‑Z™ : réseaux de neurones pratiques",
  "CERT_11_DETAIL": "Udemy",
  "CERT_11_DATE": "2020-08-19",
  "CERT_11_TUTOR": "Équipe SuperDataScience",
  "CERT_11_DESC": "Cours approfondi de deep learning en deux volumes (supervisé & non supervisé). Didacticiels intuitifs et projets réels : churn, reconnaissance d’images, prédiction boursière, détection de fraude, systèmes de recommandation, auto‑encodeurs. Utilise TensorFlow, PyTorch, Theano, Keras, Scikit‑Learn avec exercices de code et modèles réutilisables, et support direct.",

  "CERT_12_TITLE": "Machine Learning A‑Z™ : Python & R en Data Science",
  "CERT_12_DETAIL": "Udemy",
  "CERT_12_DATE": "2020-07-02",
  "CERT_12_TUTOR": "Équipe SuperDataScience",
  "CERT_12_DESC": "Apprenez le ML de A à Z : théorie, algorithmes et librairies via Python et R. Prétraitement, régressions (linéaire, multiple, polynomiale, SVR, arbres, random forest), classifications (logistique, K‑NN, SVM, Naive Bayes, arbres, random forest), clustering (K‑means, hiérarchique), règles d’association (Apriori, Eclat), apprentissage par renforcement, NLP, deep learning (ANN, CNN), réduction de dimension et amélioration de modèle. Sections indépendantes avec exercices et modèles téléchargeables.",

  "CONTACT_TITLE": "Informations de contact"
}
